[
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-task-archiver",
  "obsidian-dynamic-toc"
]